[
  {
    "header": "Not in use",
    "headerInf": "Not in use",
    "texta": "Not in use",
    "textaInf": "Not in use",
    "textb": "Not in use",
    "textbInf": "Not in use"
  },
  {
    "header": "Donkere en lichte modus",
    "headerInf": "Donkere en lichte modus",
    "texta": "De apps kunnen qua leesbaarheid worden aangepast naar een lichte of donkere modus. Hierdoor is voor de lezer bijvoorbeeld 's avonds het kleurgebruik aan te passen. Ook voor mensen met een vorm van kleurenblindheid geeft deze mogelijkheid de optie om te kiezen.",
    "textaInf": "De apps kunnen qua leesbaarheid worden aangepast naar een lichte of donkere modus. Hierdoor is voor de lezer bijvoorbeeld 's avonds het kleurgebruik aan te passen. Ook voor mensen met een vorm van kleurenblindheid geeft deze mogelijkheid de optie om te kiezen.",
    "textb": "Rechtboven vindt u een knop waarmee jevan kleurenschema kunt wisselen. Mocht u besluiten dat deze mogelijkheid niet geboden dient te worden, dan hanteren wij de lichte modus.",
    "textbInf": "Rechtboven vind je een knop waarmee je van kleurenschema kunt wisselen. Mocht je besluiten dat deze mogelijkheid niet geboden dient te worden, dan hanteren wij de lichte modus.",
    "textc": "Wilt u dat klanten van deze mogelijkheid gebruik kunnen maken?",
    "textcInf": "Wil je dat klanten van deze mogelijkheid gebruik kunnen maken?"
  },
  {
    "header": "Toolbar",
    "headerInf": "Toolbar",
    "texta": "De toolbar is de bovenste balk in de app. Het geeft ondermeer de knop om uit te loggen weer.",
    "textaInf": "De toolbar is de bovenste balk in de app. Het geeft ondermeer de knop om uit te loggen weer.",
    "textb": "Het kleurenschema in de toolbar, zowel de lichte als donkere modus, is gebaseerd op de aangegeven huisstijl. Om de verschillen te kunnen beoordelen, kunt jede knop recht bovenin gebruiken.",
    "textbInf": "Het kleurenschema in de toolbar, zowel de lichte als donkere modus, is gebaseerd op de aangegeven huisstijl. Om de verschillen te kunnen beoordelen, kun je de knop recht bovenin gebruiken.",
    "textc": "Bent u het eens met het gehanteerde kleurenschema voor de toolbar in de lichte modus?",
    "textcInf": "Ben je het eens met het gehanteerde kleurenschema voor de toolbar in de lichte modus?",
    "textd": "Bent u het eens met het gehanteerde kleurenschema voor de toolbar in de donkere modus?",
    "textdInf": "Ben je het eens met het gehanteerde kleurenschema voor de toolbar in de donkere modus?"
  },
  {
    "header": "Linker-  of bovenpaneel",
    "headerInf": "Linker- of bovenpaneel",
    "texta": "Afhankelijk van het device worden de panelen naast elkaar of onder elkaar vertoond. Op een laptop, pc of tablet is dit naast elkaar. Op een smartphone onder elkaar.",
    "textaInf": "Afhankelijk van het device worden de panelen naast elkaar of onder elkaar vertoond. Op een laptop, pc of tablet is dit naast elkaar. Op een smartphone onder elkaar.",
    "textb": "Het linkerpaneel geeft steeds de introductietekst weer. Het kleurenschema van het linkerpaneel is voor zowel de achtergrond als de tekst is gebaseerd op de aangegeven huisstijl.",
    "textbInf": "Het linkerpaneel geeft steeds de introductietekst weer. Het kleurenschema van het linkerpaneel is voor zowel de achtergrond als de tekst is gebaseerd op de aangegeven huisstijl.",
    "textc": "Bent u het eens met het gehanteerde kleurenschema voor het linkerscherm in de lichte modus?",
    "textcInf": "Ben je het eens met het gehanteerde kleurenschema voor het linkerscherm in de lichte modus?",
    "textd": "Bent u het eens met het gehanteerde kleurenschema voor het linkerscherm in de donkere modus?",
    "textdInf": "Ben je het eens met het gehanteerde kleurenschema voor het linkerscherm in de donkere modus?"
  },
  {
    "header": "Rechter- of onderpaneel",
    "headerInf": "Rechter- of onderpaneel",
    "texta": "Wat voor het linkerpaneel geldt, geldt vanzelfsprekend ook voor het rechterpaneel. Op een laptrop, pc of tablet is dit paneel rechts zichtbaar. Op een smartphone is dit onder het paneel met de introductietekst zichtbaar.",
    "textaInf": "Wat voor het linkerpaneel geldt, geldt vanzelfsprekend ook voor het rechterpaneel. Op een laptrop, pc of tablet is dit paneel rechts zichtbaar. Op een smartphone is dit onder het paneel met de introductietekst zichtbaar.",
    "textb": "Het rechter- of onderpaneel vermeldt de vragen en de antwoordmogelijkheden. Het kleurenschema van het rechterpaneel is voor zowel de achtergrond als de tekst is gebaseerd op de aangegeven huisstijl.",
    "textbInf": "Het rechter- of onderpaneel vermeldt de vragen en de antwoordmogelijkheden. Het kleurenschema van het rechterpaneel is voor zowel de achtergrond als de tekst is gebaseerd op de aangegeven huisstijl.",
    "textc": "Bent u het eens met het gehanteerde kleurenschema voor het rechterscherm in de lichte modus?",
    "textcInf": "Ben je het eens met het gehanteerde kleurenschema voor het rechterscherm in de lichte modus?",
    "textd": "Bent u het eens met het gehanteerde kleurenschema voor het rechterscherm in de donkere modus?",
    "textdInf": "Ben je het eens met het gehanteerde kleurenschema voor het rechterscherm in de donkere modus?"
  },
  {
    "header": "Radio buttons",
    "headerInf": "Radio buttons",
    "texta": "Radio buttons gebruiken we om snel een keuze te kunnen maken tussen een aantal gegeven antwoorden.",
    "textaInf": "Radio buttons gebruiken we om snel een keuze te kunnen maken tussen een aantal gegeven antwoorden.",
    "textb": "Het kleurenschema voor de radio buttons en de bijbehorende tekst is gebaseerd op de aangegeven huisstijl. U kunt switchen tussen de lichte en donkere modus met de knop bovenin.",
    "textbInf": "Het kleurenschema voor de radio buttons en de bijbehorende tekst is gebaseerd op de aangegeven huisstijl. Je kunt switchen tussen de lichte en donkere modus met de knop bovenin.",
    "textc": "Bent u het eens met het gehanteerde kleurenschema voor de radio buttons en bijbehorende tekst in de lichte modus?",
    "textcInf": "Ben je het eens met het gehanteerde kleurenschema voor de radio buttons en bijbehorende tekst in de lichte modus?",
    "textd": "Bent u het eens met het gehanteerde kleurenschema voor de radio buttons en bijbehorende tekst in de donkere modus?",
    "textdInf": "Ben je het eens met het gehanteerde kleurenschema voor de radio buttons en bijbehorende tekst in de donkere modus?"
  },
  {
    "header": "Checkboxes",
    "headerInf": "Checkboxes",
    "texta": "Als er meerdere antwoorden gekozen kunnen worden, maken we gebruik van checkboxes. ",
    "textaInf": "Als er meerdere antwoorden gekozen kunnen worden, maken we gebruik van checkboxes. ",
    "textb": "Het kleurenschema voor de checkboxes en de bijbehorende tekst is gebaseerd op de aangegeven huisstijl. U kunt switchen tussen de lichte en donkere modus met de knop bovenin.",
    "textbInf": "Het kleurenschema voor de checkboxes en de bijbehorende tekst is gebaseerd op de aangegeven huisstijl. Je kunt switchen tussen de lichte en donkere modus met de knop bovenin.",
    "textc": "Bent u het eens met het gehanteerde kleurenschema voor de checkboxes en bijbehorende tekst in de lichte modus?",
    "textcInf": "Ben je het eens met het gehanteerde kleurenschema voor de checkboxes en bijbehorende tekst in de lichte modus?",
    "textd": "Bent u het eens met het gehanteerde kleurenschema voor de checkboxes en bijbehorende tekst in de donkere modus?",
    "textdInf": "Ben je het eens met het gehanteerde kleurenschema voor de checkboxes en bijbehorende tekst in de donkere modus?"
  },
  {
    "header": "GevoelsScore",
    "headerInf": "GevoelsScore",
    "texta": "De GevoelsScore hanteren we bij meer emotioneel geladen vragen. De GevoelsScore werkt met een intuïtieve slider tussen twee uitersten.",
    "textaInf": "De GevoelsScore hanteren we bij meer emotioneel geladen vragen. De GevoelsScore werkt met een intuïtieve slider tussen twee uitersten. ",
    "textb": "Het kleurenschema voor de GevoelsScore en de bijbehorende tekst is gebaseerd op de aangegeven huisstijl. U kunt switchen tussen de lichte en donkere modus met de knop bovenin.",
    "textbInf": "Het kleurenschema voor de GevoelsScore en de bijbehorende tekst is gebaseerd op de aangegeven huisstijl. Je kunt switchen tussen de lichte en donkere modus met de knop bovenin.",
    "textc": "Bent u het eens met het gehanteerde kleurenschema voor de GevoelsScore en bijbehorende tekst in de lichte modus?",
    "textcInf": "Ben je het eens met het gehanteerde kleurenschema voor de GevoelsScore en bijbehorende tekst in de lichte modus?",
    "textd": "Ben je het eens met het gehanteerde kleurenschema voor de GevoelsScore en bijbehorende tekst in de donkere modus?",
    "textdInf": "Bent u het eens met het gehanteerde kleurenschema voor de GevoelsScore en bijbehorende tekst in de donkere modus?"
  },
  {
    "header": "Rating",
    "headerInf": "Rating",
    "texta": "Een Rating of Rapportcijfer vragen bij meer rationeel geladen vragen. De Rating werkt met een graduele slider.",
    "textaInf": "Een Rating of Rapportcijfer vragen bij meer rationeel geladen vragen. De Rating werkt met een graduele slider.",
    "textb": "Het kleurenschema voor de GevoelsScore en de bijbehorende tekst is gebaseerd op de aangegeven huisstijl. U kunt switchen tussen de lichte en donkere modus met de knop bovenin.",
    "textbInf": "Het kleurenschema voor de GevoelsScore en de bijbehorende tekst is gebaseerd op de aangegeven huisstijl. Je kunt switchen tussen de lichte en donkere modus met de knop bovenin.",
    "textc": "Bent u het eens met het gehanteerde kleurenschema voor de Rating en bijbehorende tekst in de lichte modus?",
    "textcInf": "Ben je het eens met het gehanteerde kleurenschema voor de Rating en bijbehorende tekst in de lichte modus?",
    "textd": "Bent u het eens met het gehanteerde kleurenschema voor de Rating en bijbehorende tekst in de donkere modus?",
    "textdInf": "Ben je het eens met het gehanteerde kleurenschema voor de Rating en bijbehorende tekst in de lichte modus?"
  },
  {
    "header": "Knoppen",
    "headerInf": "Knoppen",
    "texta": "De knoppen hanteren we voor de navigatie door de app, bijvoorbeeld de knop TERUG of VERDER. ",
    "textaInf": "De knoppen hanteren we voor de navigatie door de app, bijvoorbeeld de knop TERUG of VERDER.",
    "textb": "Het kleurenschema voor de knoppen is gebaseerd op de aangegeven huisstijl. U kunt switchen tussen de lichte en donkere modus met de knop bovenin.",
    "textbInf": "Het kleurenschema voor de knoppen is gebaseerd op de aangegeven huisstijl. Je kunt switchen tussen de lichte en donkere modus met de knop bovenin.",
    "textc": "Bent u het eens met het gehanteerde kleurenschema voor de knoppen in de lichte modus?",
    "textcInf": "Ben je het eens met het gehanteerde kleurenschema voor de knoppen in de lichte modus?",
    "textd": "Bent u het eens met het gehanteerde kleurenschema voor de knoppen in de donkere modus?",
    "textdInf": "Ben je het eens met het gehanteerde kleurenschema voor de knoppen in de donkere modus?"
  },
  
  {
    "header": "Tekst linker- of bovenpaneel",
    "headerInf": "Tekst linker- of bovenpaneel",
    "texta": "Lettertype, -grootte en -kleur in de tekst van het linker- of bovenpaneel zijn gebaseerd op de aangegeven huisstijl. ",
    "textaInf": "Lettertype, -grootte en -kleur in de tekst van het linker- of bovenpaneel zijn gebaseerd op de aangegeven huisstijl.",
    "textb": "U kunt switchen tussen de lichte en donkere modus met de knop bovenin.",
    "textbInf": "Je kunt switchen tussen de lichte en donkere modus met de knop bovenin.",
    "textc": "Bent u het eens met het gehanteerde lettertype, -grootte en -kleur, voor zowel de kop als de body, in de lichte modus?",
    "textcInf": "Ben je het eens met het gehanteerde lettertype, -grootte en -kleur, voor zowel de kop als de body, in de lichte modus?",
    "textd": "Bent u het eens met het gehanteerde lettertype, -grootte en -kleur, voor zowel de kop als de body, in de donkere modus?",
    "textdInf": "Ben je het eens met het gehanteerde lettertype, -grootte en -kleur, voor zowel de kop als de body, in de donkere modus?",
    "texte": ""
  },

  {
    "header": "Tekst rechter- of onderpaneel",
    "headerInf": "Tekst rechter- of onderpaneel",
    "texta": "Lettertype, -grootte en -kleur in de tekst van het rechter- of onderpaneel zijn gelijk aan het linker- of bovenpaneel.",
    "textaInf": "Lettertype, -grootte en -kleur in de tekst van het rechter- of onderpaneel zijn gelijk aan het linker- of bovenpaneel.",
    "textb": "In dit paneel kunnen alleen de kop en de scheidingslijn worden gewijzigd. U kunt switchen tussen de lichte en donkere modus met de knop bovenin. ",
    "textbInf": "In dit paneel kunnen alleen de kop van de tekst en de scheidingslijn tussen de vragen worden gewijzigd. Je kunt switchen tussen de lichte en donkere modus met de knop bovenin.",
    "textc": "Bent u het eens met het gehanteerde lettertype, -grootte en -kleur voor de kop en de kleur van de scheidingslijn tussen de vragen, in de lichte modus?",
    "textcInf": "Ben je het eens met het gehanteerde lettertype, -grootte en -kleur voor de kop en de kleur van de scheidingslijn tussen de vragen, in de donkere modus?",
    "textd": "Bent u het eens met het gehanteerde lettertype, -grootte en -kleur voor de kop en de kleur van de scheidingslijn tussen de vragen, in de lichte modus?",
    "textdInf": "Ben je het eens met het gehanteerde lettertype, -grootte en -kleur voor de kop en de kleur van de scheidingslijn tussen de vragen, in de donkere modus?",
    "texte": ""
  },
  {
    "header": "Animatie",
    "headerInf": "Animatie",
    "texta": "In dit onderdeel treft u een animatie aan. Verschillende elementen in de animatie zijn gebaseerd op de aangegeven huisstijl.",
    "textaInf": "In dit onderdeel tref je een animatie aan. Verschillende elementen in de animatie zijn gebaseerd op de aangegeven huisstijl.",
    "textb": "Het is vanzelfsprekend mogelijk om bepaalde elementen in de animatie aan te passen. Hiervoor treft u onderstaand een weergave aan van welke elementen die zijn.",
    "textbInf": "Het is vanzelfsprekend mogelijk om bepaalde elementen in de animatie aan te passen. Hiervoor tref je onderstaand een weergave aan van welke elementen die zijn.",
    "textc": "Bent u het eens met het gebruik van de huisstijlkleuren, lettertypes en andere elementen in de animatie?",
    "textcInf": "Bent u het eens met het gebruik van de huisstijlkleuren, lettertypes en andere elementen in de animatie?",
    "textd": "Niet in gebruik ",
    "textdInf": "Niet in gebruik ",
    "texte": "De volgende elementen kunnen worden aangepast: logo, achtergrondkleuren, kleur tekstblokken, lettertype (beperkt), figuur van de accountant, teksten."
  },

  {
    "header": "Overige wensen",
    "headerInf": "Overige wensen",
    "texta": "Heeft u naar aanleiding van de app en de animatie nog zaken die jewenst aan te passen? Wij ambiëren om de apps en animaties zoveel mogelijk aan te laten sluiten bij de client experience die jevoor ogen heeft.",
    "textaInf": "Heb je jenaar aanleiding van de app en de animatie nog zaken die jewenst aan te passen? Wij ambiëren om de apps en animaties zoveel mogelijk aan te laten sluiten bij de client experience die je voor ogen hebt.",
    "textb": "We kunnen dus veel mogelijk maken, maar het is goed om te vermelden dat wij gebonden zijn aan de grenzen die onze technologie stelt. ",
    "textbInf": "We kunnen dus veel mogelijk maken, maar het is goed om te vermelden dat wij gebonden zijn aan de grenzen die onze technologie stelt.",
    "textc": "Heeft u nog overige wensen met betrekking tot de app en de animatie?",
    "textcInf": "Heb je nog overige wensen met betrekking tot de app en de animatie?",
    "textd": "Not in use",
    "textdInf": "Not in use"
  },
  {
    "header": "Einde",
    "headerInf": "Einde",
    "texta": "U bent aan het einde gekomen van deze vragenlijst. Wilt jeuw antwoorden nog bekijken of veranderen? Gebruik de knop TERUG.",
    "textaInf": "Je bent aan het einde gekomen van deze vragenlijst. Wil je je antwoorden nog bekijken of veranderen? Gebruik de knop TERUG. ",
    "textb": "Met de knop RAPPORTAGE kunt jeeen rapport opvragen, waarin de vragen en Jouw antwoorden staan. ",
    "textbInf": "Met de knop RAPPORTAGE kun je een rapport opvragen, waarin de vragen en jouw antwoorden staan. ",
    "textc": "U hebt in kort tijdsbestek een aantal vragen over de toepassing van de huisstijl in de app en animatie beantwoord. Wij nemen aan de hand hiervan contact met jeop. ",
    "textcInf": "Je hebt in kort tijdsbestek een aantal vragen over de toepassing van de huisstijl in de app en animatie beantwoord. Wij nemen aan de hand hiervan contact met je op. ",
    "textd": "Hebt u tussentijds vragen? Bel mij gerust.",
    "textdInf": "Heb je tussentijds vragen? Bel mij gerust.",
    "texte": "Met vriendelijke groet,",
    "texteInf": "Met vriendelijke groet,",
    "textf": "Wij gaan op een zorgvuldige wijze met uw gegevens om. Kijk voor al onze voorwaarden op onze website!",
    "textfInf": "Wij gaan op een zorgvuldige wijze met je gegevens om. Kijk voor al onze voorwaarden op onze website!",
    "textg": "www.trustedaccountant.nl",
    "textgInf": "www.trustedaccountant.nl"
  },
  {
    "header": "",
    "headerInf": "",
    "texta": "",
    "textaInf": "",
    "textb": "",
    "textbInf": ""
  }
]
